/* 無法獲取到視頻地址 */
"Can't fetch video link" = "無法獲取到視頻地址";

/* 無法保存 */
"Can't Save" = "無法保存";

/* 取消 */
"Cancel" = "Cancel";

/* 複製粘貼失敗 */
"Copy Failed" = "複製粘貼失敗";

/* 確認 */
"OK" = "確認";

/* 操作失敗 */
"Operation Failed" = "操作失敗";

/* 保存失敗 */
"Save Failed" = "保存失敗";

/* 請重試 */
"Try again" = "請重試";

/* 鏈接 */
"Link" = "鏈接";

/* 地址解析失敗 */
"Parse Failed" = "解析失敗";
